{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 397, "word_counts": "{\"good\": 4, \"job\": 1, \"hostel\": 23, \"facility\": 8, \"thank\": 1, \"you\": 33, \"scholarship\": 25, \"chemical\": 4, \"food\": 5, \"distance\": 3, \"between\": 2, \"college\": 69, \"and\": 4, \"events\": 9, \"organised\": 2, \"please\": 1, \"provide\": 3, \"sports\": 7, \"games\": 2, \"information\": 8, \"fees\": 15, \"for\": 26, \"ac\": 6, \"room\": 6, \"is\": 74, \"located\": 3, \"at\": 6, \"holiday\": 2, \"in\": 28, \"these\": 1, \"year\": 7, \"what\": 54, \"the\": 45, \"of\": 33, \"each\": 4, \"can\": 14, \"i\": 16, \"get\": 4, \"your\": 15, \"phone\": 4, \"number\": 9, \"how\": 21, \"far\": 1, \"from\": 1, \"asshole\": 1, \"facilities\": 9, \"why\": 1, \"should\": 4, \"use\": 1, \"to\": 14, \"where\": 13, \"hod\": 15, \"whats\": 3, \"name\": 18, \"branches\": 5, \"list\": 9, \"conducted\": 2, \"there\": 12, \"any\": 8, \"canteen\": 9, \"it\": 9, \"cafetaria\": 3, \"computer\": 8, \"engineering\": 12, \"anyone\": 1, \"average\": 1, \"package\": 2, \"book\": 1, \"are\": 24, \"hours\": 3, \"creators\": 4, \"when\": 12, \"semester\": 8, \"floors\": 3, \"seats\": 4, \"contact\": 5, \"info\": 2, \"menu\": 2, \"about\": 13, \"placement\": 3, \"who\": 13, \"developers\": 5, \"courses\": 12, \"uni\": 8, \"does\": 6, \"have\": 11, \"antiragging\": 2, \"address\": 7, \"telephone\": 1, \"library\": 11, \"books\": 2, \"available\": 8, \"call\": 4, \"open\": 3, \"tell\": 7, \"something\": 2, \"timing\": 6, \"an\": 1, \"uniform\": 6, \"documents\": 10, \"required\": 4, \"time\": 3, \"admission\": 13, \"maximum\": 2, \"do\": 12, \"created\": 1, \"boys\": 2, \"sem\": 1, \"needed\": 4, \"during\": 2, \"made\": 3, \"by\": 2, \"bitch\": 1, \"me\": 11, \"different\": 2, \"committee\": 5, \"size\": 2, \"campus\": 1, \"cya\": 1, \"more\": 1, \"k\": 1, \"mechanical\": 4, \"servive\": 1, \"u\": 2, \"help\": 2, \"on\": 3, \"offered\": 5, \"many\": 4, \"committe\": 1, \"ttyl\": 1, \"civil\": 4, \"recruitment\": 1, \"intake\": 2, \"whatv\": 1, \"principal\": 6, \"guys\": 2, \"heyy\": 1, \"ce\": 1, \"exam\": 7, \"timetable\": 3, \"will\": 4, \"end\": 1, \"companies\": 3, \"see\": 2, \"vacations\": 1, \"seat\": 1, \"allotment\": 1, \"max\": 1, \"students\": 2, \"ya\": 1, \"nice\": 1, \"work\": 2, \"fee\": 8, \"extc\": 4, \"ragging\": 8, \"done\": 2, \"here\": 1, \"process\": 4, \"give\": 2, \"details\": 2, \"holidays\": 5, \"tall\": 1, \"uni's\": 1, \"building\": 2, \"admision\": 2, \"ai\": 2, \"ml\": 2, \"event\": 1, \"held\": 1, \"thanks\": 2, \"am\": 3, \"taking\": 1, \"capacity\": 1, \"attend\": 1, \"syllabus\": 4, \"its\": 1, \"ok\": 2, \"dress\": 1, \"code\": 1, \"whatsup\": 1, \"document\": 3, \"bring\": 2, \"practice\": 1, \"active\": 1, \"talk\": 1, \"later\": 2, \"idiot\": 1, \"schedule\": 1, \"univrsity\": 1, \"activities\": 1, \"stupid\": 1, \"visit\": 2, \"fourth\": 1, \"functions\": 1, \"technology\": 2, \"vacation\": 2, \"starts\": 1, \"love\": 2, \"hell\": 1, \"dumb\": 1, \"ass\": 1, \"operation\": 1, \"history\": 1, \"libraries\": 1, \"dates\": 1, \"a\": 3, \"day\": 2, \"non\": 3, \"gtg\": 1, \"got\": 1, \"go\": 1, \"location\": 3, \"goodbye\": 1, \"come\": 1, \"branch\": 3, \"third\": 1, \"hi\": 1, \"scholarships\": 1, \"next\": 1, \"lecture\": 1, \"infrastructure\": 4, \"variety\": 1, \"we\": 3, \"wear\": 2, \"casuals\": 1, \"fuck\": 1, \"well\": 1, \"marry\": 1, \"saturday\": 1, \"what's\": 1, \"up\": 2, \"whom\": 1, \"no\": 3, \"this\": 1, \"principal's\": 1, \"office\": 1, \"reach\": 2, \"take\": 1, \"girls\": 2, \"against\": 1, \"fucker\": 1, \"eat\": 1, \"automobile\": 1, \"create\": 1, \"wheres\": 1, \"big\": 1, \"things\": 1, \"first\": 2, \"okk\": 1, \"which\": 2, \"dresscode\": 1, \"juniors\": 1, \"offer\": 1, \"per\": 2, \"designed\": 1, \"need\": 2, \"foods\": 1, \"working\": 1, \"days\": 1, \"shut\": 1, \"much\": 1, \"comps\": 1, \"stundent\": 1, \"taken\": 1, \"called\": 1, \"my\": 1, \"provided\": 1, \"cases\": 1, \"long\": 1, \"be\": 1, \"hello\": 1, \"okie\": 1, \"chatting\": 1, \"leaving\": 1, \"bye\": 3, \"second\": 1, \"incidents\": 1, \"okay\": 1, \"thing\": 1}", "word_docs": "{\"job\": 1, \"good\": 4, \"facility\": 8, \"hostel\": 23, \"thank\": 1, \"you\": 33, \"scholarship\": 25, \"chemical\": 4, \"food\": 5, \"and\": 4, \"college\": 68, \"distance\": 3, \"between\": 2, \"organised\": 2, \"events\": 9, \"information\": 8, \"games\": 2, \"please\": 1, \"sports\": 7, \"provide\": 3, \"room\": 6, \"fees\": 15, \"ac\": 6, \"for\": 22, \"at\": 6, \"located\": 3, \"is\": 74, \"year\": 7, \"these\": 1, \"in\": 28, \"holiday\": 2, \"the\": 43, \"each\": 4, \"of\": 33, \"what\": 54, \"your\": 15, \"get\": 4, \"i\": 16, \"number\": 9, \"phone\": 4, \"can\": 14, \"from\": 1, \"far\": 1, \"how\": 21, \"asshole\": 1, \"facilities\": 9, \"use\": 1, \"should\": 4, \"why\": 1, \"to\": 14, \"where\": 13, \"hod\": 15, \"name\": 18, \"whats\": 3, \"branches\": 5, \"list\": 9, \"conducted\": 2, \"there\": 12, \"canteen\": 9, \"any\": 8, \"it\": 9, \"cafetaria\": 3, \"computer\": 8, \"engineering\": 12, \"anyone\": 1, \"average\": 1, \"package\": 2, \"book\": 1, \"are\": 24, \"hours\": 3, \"creators\": 4, \"when\": 12, \"semester\": 8, \"floors\": 3, \"seats\": 4, \"contact\": 5, \"info\": 2, \"menu\": 2, \"placement\": 3, \"about\": 13, \"who\": 13, \"developers\": 5, \"courses\": 12, \"uni\": 8, \"does\": 6, \"have\": 11, \"antiragging\": 2, \"address\": 7, \"telephone\": 1, \"library\": 11, \"books\": 2, \"available\": 8, \"call\": 4, \"open\": 3, \"timing\": 6, \"something\": 2, \"tell\": 7, \"uniform\": 6, \"an\": 1, \"time\": 3, \"admission\": 13, \"documents\": 10, \"required\": 4, \"maximum\": 2, \"do\": 12, \"created\": 1, \"boys\": 2, \"sem\": 1, \"during\": 2, \"needed\": 4, \"made\": 3, \"by\": 2, \"bitch\": 1, \"me\": 11, \"committee\": 5, \"different\": 2, \"size\": 2, \"campus\": 1, \"cya\": 1, \"more\": 1, \"k\": 1, \"mechanical\": 4, \"servive\": 1, \"help\": 2, \"u\": 2, \"on\": 3, \"offered\": 5, \"many\": 4, \"committe\": 1, \"ttyl\": 1, \"civil\": 4, \"recruitment\": 1, \"intake\": 2, \"principal\": 6, \"whatv\": 1, \"guys\": 2, \"heyy\": 1, \"ce\": 1, \"exam\": 7, \"timetable\": 3, \"will\": 4, \"end\": 1, \"companies\": 3, \"see\": 2, \"vacations\": 1, \"seat\": 1, \"allotment\": 1, \"students\": 2, \"max\": 1, \"ya\": 1, \"nice\": 1, \"work\": 2, \"fee\": 8, \"extc\": 4, \"done\": 2, \"ragging\": 8, \"here\": 1, \"process\": 4, \"give\": 2, \"details\": 2, \"holidays\": 5, \"uni's\": 1, \"building\": 2, \"tall\": 1, \"admision\": 2, \"ml\": 2, \"ai\": 2, \"held\": 1, \"event\": 1, \"thanks\": 2, \"taking\": 1, \"am\": 3, \"capacity\": 1, \"attend\": 1, \"syllabus\": 4, \"its\": 1, \"ok\": 2, \"code\": 1, \"dress\": 1, \"whatsup\": 1, \"document\": 3, \"bring\": 2, \"practice\": 1, \"active\": 1, \"later\": 2, \"talk\": 1, \"idiot\": 1, \"schedule\": 1, \"univrsity\": 1, \"activities\": 1, \"stupid\": 1, \"visit\": 2, \"fourth\": 1, \"functions\": 1, \"technology\": 2, \"vacation\": 2, \"starts\": 1, \"love\": 2, \"hell\": 1, \"ass\": 1, \"dumb\": 1, \"operation\": 1, \"history\": 1, \"libraries\": 1, \"dates\": 1, \"day\": 2, \"a\": 3, \"non\": 3, \"gtg\": 1, \"got\": 1, \"go\": 1, \"location\": 3, \"goodbye\": 1, \"come\": 1, \"branch\": 3, \"third\": 1, \"hi\": 1, \"scholarships\": 1, \"lecture\": 1, \"next\": 1, \"infrastructure\": 4, \"variety\": 1, \"we\": 3, \"casuals\": 1, \"wear\": 2, \"fuck\": 1, \"well\": 1, \"marry\": 1, \"saturday\": 1, \"what's\": 1, \"up\": 2, \"whom\": 1, \"no\": 3, \"this\": 1, \"principal's\": 1, \"office\": 1, \"reach\": 2, \"take\": 1, \"girls\": 2, \"against\": 1, \"fucker\": 1, \"eat\": 1, \"automobile\": 1, \"create\": 1, \"wheres\": 1, \"big\": 1, \"things\": 1, \"first\": 2, \"okk\": 1, \"which\": 2, \"dresscode\": 1, \"juniors\": 1, \"offer\": 1, \"per\": 2, \"designed\": 1, \"need\": 2, \"foods\": 1, \"working\": 1, \"days\": 1, \"shut\": 1, \"much\": 1, \"comps\": 1, \"stundent\": 1, \"taken\": 1, \"called\": 1, \"my\": 1, \"provided\": 1, \"cases\": 1, \"be\": 1, \"long\": 1, \"hello\": 1, \"okie\": 1, \"chatting\": 1, \"leaving\": 1, \"bye\": 2, \"second\": 1, \"incidents\": 1, \"okay\": 1, \"thing\": 1}", "index_docs": "{\"158\": 1, \"67\": 4, \"39\": 8, \"11\": 23, \"159\": 1, \"5\": 33, \"9\": 25, \"68\": 4, \"60\": 5, \"69\": 4, \"2\": 68, \"87\": 3, \"110\": 2, \"111\": 2, \"33\": 9, \"40\": 8, \"112\": 2, \"160\": 1, \"48\": 7, \"88\": 3, \"54\": 6, \"15\": 15, \"53\": 6, \"8\": 22, \"55\": 6, \"89\": 3, \"1\": 74, \"49\": 7, \"161\": 1, \"7\": 28, \"113\": 2, \"4\": 43, \"70\": 4, \"6\": 33, \"3\": 54, \"16\": 15, \"71\": 4, \"14\": 16, \"34\": 9, \"72\": 4, \"18\": 14, \"163\": 1, \"162\": 1, \"12\": 21, \"164\": 1, \"35\": 9, \"166\": 1, \"73\": 4, \"165\": 1, \"19\": 14, \"20\": 13, \"17\": 15, \"13\": 18, \"90\": 3, \"61\": 5, \"36\": 9, \"114\": 2, \"24\": 12, \"37\": 9, \"41\": 8, \"38\": 9, \"91\": 3, \"42\": 8, \"25\": 12, \"167\": 1, \"168\": 1, \"115\": 2, \"169\": 1, \"10\": 24, \"92\": 3, \"74\": 4, \"26\": 12, \"43\": 8, \"93\": 3, \"75\": 4, \"62\": 5, \"116\": 2, \"117\": 2, \"94\": 3, \"21\": 13, \"22\": 13, \"63\": 5, \"27\": 12, \"44\": 8, \"56\": 6, \"29\": 11, \"118\": 2, \"50\": 7, \"170\": 1, \"30\": 11, \"119\": 2, \"45\": 8, \"76\": 4, \"95\": 3, \"57\": 6, \"120\": 2, \"51\": 7, \"58\": 6, \"171\": 1, \"96\": 3, \"23\": 13, \"32\": 10, \"77\": 4, \"121\": 2, \"28\": 12, \"172\": 1, \"122\": 2, \"173\": 1, \"123\": 2, \"78\": 4, \"97\": 3, \"124\": 2, \"174\": 1, \"31\": 11, \"64\": 5, \"125\": 2, \"126\": 2, \"175\": 1, \"176\": 1, \"177\": 1, \"178\": 1, \"79\": 4, \"179\": 1, \"128\": 2, \"127\": 2, \"98\": 3, \"65\": 5, \"80\": 4, \"180\": 1, \"181\": 1, \"81\": 4, \"182\": 1, \"129\": 2, \"59\": 6, \"183\": 1, \"130\": 2, \"184\": 1, \"185\": 1, \"52\": 7, \"99\": 3, \"82\": 4, \"186\": 1, \"100\": 3, \"131\": 2, \"187\": 1, \"188\": 1, \"189\": 1, \"132\": 2, \"190\": 1, \"191\": 1, \"192\": 1, \"133\": 2, \"46\": 8, \"83\": 4, \"134\": 2, \"47\": 8, \"193\": 1, \"84\": 4, \"135\": 2, \"136\": 2, \"66\": 5, \"195\": 1, \"137\": 2, \"194\": 1, \"138\": 2, \"140\": 2, \"139\": 2, \"197\": 1, \"196\": 1, \"141\": 2, \"198\": 1, \"101\": 3, \"199\": 1, \"200\": 1, \"85\": 4, \"201\": 1, \"142\": 2, \"203\": 1, \"202\": 1, \"204\": 1, \"102\": 3, \"143\": 2, \"205\": 1, \"206\": 1, \"144\": 2, \"207\": 1, \"208\": 1, \"209\": 1, \"210\": 1, \"211\": 1, \"212\": 1, \"145\": 2, \"213\": 1, \"214\": 1, \"146\": 2, \"147\": 2, \"215\": 1, \"148\": 2, \"216\": 1, \"218\": 1, \"217\": 1, \"219\": 1, \"220\": 1, \"221\": 1, \"222\": 1, \"149\": 2, \"103\": 3, \"104\": 3, \"223\": 1, \"224\": 1, \"225\": 1, \"105\": 3, \"226\": 1, \"227\": 1, \"106\": 3, \"228\": 1, \"229\": 1, \"230\": 1, \"232\": 1, \"231\": 1, \"86\": 4, \"233\": 1, \"107\": 3, \"234\": 1, \"150\": 2, \"235\": 1, \"236\": 1, \"237\": 1, \"238\": 1, \"239\": 1, \"151\": 2, \"240\": 1, \"108\": 3, \"241\": 1, \"242\": 1, \"243\": 1, \"152\": 2, \"244\": 1, \"153\": 2, \"245\": 1, \"246\": 1, \"247\": 1, \"248\": 1, \"249\": 1, \"250\": 1, \"251\": 1, \"252\": 1, \"154\": 2, \"253\": 1, \"155\": 2, \"254\": 1, \"255\": 1, \"256\": 1, \"156\": 2, \"257\": 1, \"157\": 2, \"258\": 1, \"259\": 1, \"260\": 1, \"261\": 1, \"262\": 1, \"263\": 1, \"264\": 1, \"265\": 1, \"266\": 1, \"267\": 1, \"268\": 1, \"269\": 1, \"271\": 1, \"270\": 1, \"272\": 1, \"273\": 1, \"274\": 1, \"275\": 1, \"109\": 2, \"276\": 1, \"277\": 1, \"278\": 1, \"279\": 1}", "index_word": "{\"1\": \"is\", \"2\": \"college\", \"3\": \"what\", \"4\": \"the\", \"5\": \"you\", \"6\": \"of\", \"7\": \"in\", \"8\": \"for\", \"9\": \"scholarship\", \"10\": \"are\", \"11\": \"hostel\", \"12\": \"how\", \"13\": \"name\", \"14\": \"i\", \"15\": \"fees\", \"16\": \"your\", \"17\": \"hod\", \"18\": \"can\", \"19\": \"to\", \"20\": \"where\", \"21\": \"about\", \"22\": \"who\", \"23\": \"admission\", \"24\": \"there\", \"25\": \"engineering\", \"26\": \"when\", \"27\": \"courses\", \"28\": \"do\", \"29\": \"have\", \"30\": \"library\", \"31\": \"me\", \"32\": \"documents\", \"33\": \"events\", \"34\": \"number\", \"35\": \"facilities\", \"36\": \"list\", \"37\": \"canteen\", \"38\": \"it\", \"39\": \"facility\", \"40\": \"information\", \"41\": \"any\", \"42\": \"computer\", \"43\": \"semester\", \"44\": \"uni\", \"45\": \"available\", \"46\": \"fee\", \"47\": \"ragging\", \"48\": \"sports\", \"49\": \"year\", \"50\": \"address\", \"51\": \"tell\", \"52\": \"exam\", \"53\": \"ac\", \"54\": \"room\", \"55\": \"at\", \"56\": \"does\", \"57\": \"timing\", \"58\": \"uniform\", \"59\": \"principal\", \"60\": \"food\", \"61\": \"branches\", \"62\": \"contact\", \"63\": \"developers\", \"64\": \"committee\", \"65\": \"offered\", \"66\": \"holidays\", \"67\": \"good\", \"68\": \"chemical\", \"69\": \"and\", \"70\": \"each\", \"71\": \"get\", \"72\": \"phone\", \"73\": \"should\", \"74\": \"creators\", \"75\": \"seats\", \"76\": \"call\", \"77\": \"required\", \"78\": \"needed\", \"79\": \"mechanical\", \"80\": \"many\", \"81\": \"civil\", \"82\": \"will\", \"83\": \"extc\", \"84\": \"process\", \"85\": \"syllabus\", \"86\": \"infrastructure\", \"87\": \"distance\", \"88\": \"provide\", \"89\": \"located\", \"90\": \"whats\", \"91\": \"cafetaria\", \"92\": \"hours\", \"93\": \"floors\", \"94\": \"placement\", \"95\": \"open\", \"96\": \"time\", \"97\": \"made\", \"98\": \"on\", \"99\": \"timetable\", \"100\": \"companies\", \"101\": \"am\", \"102\": \"document\", \"103\": \"a\", \"104\": \"non\", \"105\": \"location\", \"106\": \"branch\", \"107\": \"we\", \"108\": \"no\", \"109\": \"bye\", \"110\": \"between\", \"111\": \"organised\", \"112\": \"games\", \"113\": \"holiday\", \"114\": \"conducted\", \"115\": \"package\", \"116\": \"info\", \"117\": \"menu\", \"118\": \"antiragging\", \"119\": \"books\", \"120\": \"something\", \"121\": \"maximum\", \"122\": \"boys\", \"123\": \"during\", \"124\": \"by\", \"125\": \"different\", \"126\": \"size\", \"127\": \"u\", \"128\": \"help\", \"129\": \"intake\", \"130\": \"guys\", \"131\": \"see\", \"132\": \"students\", \"133\": \"work\", \"134\": \"done\", \"135\": \"give\", \"136\": \"details\", \"137\": \"building\", \"138\": \"admision\", \"139\": \"ai\", \"140\": \"ml\", \"141\": \"thanks\", \"142\": \"ok\", \"143\": \"bring\", \"144\": \"later\", \"145\": \"visit\", \"146\": \"technology\", \"147\": \"vacation\", \"148\": \"love\", \"149\": \"day\", \"150\": \"wear\", \"151\": \"up\", \"152\": \"reach\", \"153\": \"girls\", \"154\": \"first\", \"155\": \"which\", \"156\": \"per\", \"157\": \"need\", \"158\": \"job\", \"159\": \"thank\", \"160\": \"please\", \"161\": \"these\", \"162\": \"far\", \"163\": \"from\", \"164\": \"asshole\", \"165\": \"why\", \"166\": \"use\", \"167\": \"anyone\", \"168\": \"average\", \"169\": \"book\", \"170\": \"telephone\", \"171\": \"an\", \"172\": \"created\", \"173\": \"sem\", \"174\": \"bitch\", \"175\": \"campus\", \"176\": \"cya\", \"177\": \"more\", \"178\": \"k\", \"179\": \"servive\", \"180\": \"committe\", \"181\": \"ttyl\", \"182\": \"recruitment\", \"183\": \"whatv\", \"184\": \"heyy\", \"185\": \"ce\", \"186\": \"end\", \"187\": \"vacations\", \"188\": \"seat\", \"189\": \"allotment\", \"190\": \"max\", \"191\": \"ya\", \"192\": \"nice\", \"193\": \"here\", \"194\": \"tall\", \"195\": \"uni's\", \"196\": \"event\", \"197\": \"held\", \"198\": \"taking\", \"199\": \"capacity\", \"200\": \"attend\", \"201\": \"its\", \"202\": \"dress\", \"203\": \"code\", \"204\": \"whatsup\", \"205\": \"practice\", \"206\": \"active\", \"207\": \"talk\", \"208\": \"idiot\", \"209\": \"schedule\", \"210\": \"univrsity\", \"211\": \"activities\", \"212\": \"stupid\", \"213\": \"fourth\", \"214\": \"functions\", \"215\": \"starts\", \"216\": \"hell\", \"217\": \"dumb\", \"218\": \"ass\", \"219\": \"operation\", \"220\": \"history\", \"221\": \"libraries\", \"222\": \"dates\", \"223\": \"gtg\", \"224\": \"got\", \"225\": \"go\", \"226\": \"goodbye\", \"227\": \"come\", \"228\": \"third\", \"229\": \"hi\", \"230\": \"scholarships\", \"231\": \"next\", \"232\": \"lecture\", \"233\": \"variety\", \"234\": \"casuals\", \"235\": \"fuck\", \"236\": \"well\", \"237\": \"marry\", \"238\": \"saturday\", \"239\": \"what's\", \"240\": \"whom\", \"241\": \"this\", \"242\": \"principal's\", \"243\": \"office\", \"244\": \"take\", \"245\": \"against\", \"246\": \"fucker\", \"247\": \"eat\", \"248\": \"automobile\", \"249\": \"create\", \"250\": \"wheres\", \"251\": \"big\", \"252\": \"things\", \"253\": \"okk\", \"254\": \"dresscode\", \"255\": \"juniors\", \"256\": \"offer\", \"257\": \"designed\", \"258\": \"foods\", \"259\": \"working\", \"260\": \"days\", \"261\": \"shut\", \"262\": \"much\", \"263\": \"comps\", \"264\": \"stundent\", \"265\": \"taken\", \"266\": \"called\", \"267\": \"my\", \"268\": \"provided\", \"269\": \"cases\", \"270\": \"long\", \"271\": \"be\", \"272\": \"hello\", \"273\": \"okie\", \"274\": \"chatting\", \"275\": \"leaving\", \"276\": \"second\", \"277\": \"incidents\", \"278\": \"okay\", \"279\": \"thing\"}", "word_index": "{\"is\": 1, \"college\": 2, \"what\": 3, \"the\": 4, \"you\": 5, \"of\": 6, \"in\": 7, \"for\": 8, \"scholarship\": 9, \"are\": 10, \"hostel\": 11, \"how\": 12, \"name\": 13, \"i\": 14, \"fees\": 15, \"your\": 16, \"hod\": 17, \"can\": 18, \"to\": 19, \"where\": 20, \"about\": 21, \"who\": 22, \"admission\": 23, \"there\": 24, \"engineering\": 25, \"when\": 26, \"courses\": 27, \"do\": 28, \"have\": 29, \"library\": 30, \"me\": 31, \"documents\": 32, \"events\": 33, \"number\": 34, \"facilities\": 35, \"list\": 36, \"canteen\": 37, \"it\": 38, \"facility\": 39, \"information\": 40, \"any\": 41, \"computer\": 42, \"semester\": 43, \"uni\": 44, \"available\": 45, \"fee\": 46, \"ragging\": 47, \"sports\": 48, \"year\": 49, \"address\": 50, \"tell\": 51, \"exam\": 52, \"ac\": 53, \"room\": 54, \"at\": 55, \"does\": 56, \"timing\": 57, \"uniform\": 58, \"principal\": 59, \"food\": 60, \"branches\": 61, \"contact\": 62, \"developers\": 63, \"committee\": 64, \"offered\": 65, \"holidays\": 66, \"good\": 67, \"chemical\": 68, \"and\": 69, \"each\": 70, \"get\": 71, \"phone\": 72, \"should\": 73, \"creators\": 74, \"seats\": 75, \"call\": 76, \"required\": 77, \"needed\": 78, \"mechanical\": 79, \"many\": 80, \"civil\": 81, \"will\": 82, \"extc\": 83, \"process\": 84, \"syllabus\": 85, \"infrastructure\": 86, \"distance\": 87, \"provide\": 88, \"located\": 89, \"whats\": 90, \"cafetaria\": 91, \"hours\": 92, \"floors\": 93, \"placement\": 94, \"open\": 95, \"time\": 96, \"made\": 97, \"on\": 98, \"timetable\": 99, \"companies\": 100, \"am\": 101, \"document\": 102, \"a\": 103, \"non\": 104, \"location\": 105, \"branch\": 106, \"we\": 107, \"no\": 108, \"bye\": 109, \"between\": 110, \"organised\": 111, \"games\": 112, \"holiday\": 113, \"conducted\": 114, \"package\": 115, \"info\": 116, \"menu\": 117, \"antiragging\": 118, \"books\": 119, \"something\": 120, \"maximum\": 121, \"boys\": 122, \"during\": 123, \"by\": 124, \"different\": 125, \"size\": 126, \"u\": 127, \"help\": 128, \"intake\": 129, \"guys\": 130, \"see\": 131, \"students\": 132, \"work\": 133, \"done\": 134, \"give\": 135, \"details\": 136, \"building\": 137, \"admision\": 138, \"ai\": 139, \"ml\": 140, \"thanks\": 141, \"ok\": 142, \"bring\": 143, \"later\": 144, \"visit\": 145, \"technology\": 146, \"vacation\": 147, \"love\": 148, \"day\": 149, \"wear\": 150, \"up\": 151, \"reach\": 152, \"girls\": 153, \"first\": 154, \"which\": 155, \"per\": 156, \"need\": 157, \"job\": 158, \"thank\": 159, \"please\": 160, \"these\": 161, \"far\": 162, \"from\": 163, \"asshole\": 164, \"why\": 165, \"use\": 166, \"anyone\": 167, \"average\": 168, \"book\": 169, \"telephone\": 170, \"an\": 171, \"created\": 172, \"sem\": 173, \"bitch\": 174, \"campus\": 175, \"cya\": 176, \"more\": 177, \"k\": 178, \"servive\": 179, \"committe\": 180, \"ttyl\": 181, \"recruitment\": 182, \"whatv\": 183, \"heyy\": 184, \"ce\": 185, \"end\": 186, \"vacations\": 187, \"seat\": 188, \"allotment\": 189, \"max\": 190, \"ya\": 191, \"nice\": 192, \"here\": 193, \"tall\": 194, \"uni's\": 195, \"event\": 196, \"held\": 197, \"taking\": 198, \"capacity\": 199, \"attend\": 200, \"its\": 201, \"dress\": 202, \"code\": 203, \"whatsup\": 204, \"practice\": 205, \"active\": 206, \"talk\": 207, \"idiot\": 208, \"schedule\": 209, \"univrsity\": 210, \"activities\": 211, \"stupid\": 212, \"fourth\": 213, \"functions\": 214, \"starts\": 215, \"hell\": 216, \"dumb\": 217, \"ass\": 218, \"operation\": 219, \"history\": 220, \"libraries\": 221, \"dates\": 222, \"gtg\": 223, \"got\": 224, \"go\": 225, \"goodbye\": 226, \"come\": 227, \"third\": 228, \"hi\": 229, \"scholarships\": 230, \"next\": 231, \"lecture\": 232, \"variety\": 233, \"casuals\": 234, \"fuck\": 235, \"well\": 236, \"marry\": 237, \"saturday\": 238, \"what's\": 239, \"whom\": 240, \"this\": 241, \"principal's\": 242, \"office\": 243, \"take\": 244, \"against\": 245, \"fucker\": 246, \"eat\": 247, \"automobile\": 248, \"create\": 249, \"wheres\": 250, \"big\": 251, \"things\": 252, \"okk\": 253, \"dresscode\": 254, \"juniors\": 255, \"offer\": 256, \"designed\": 257, \"foods\": 258, \"working\": 259, \"days\": 260, \"shut\": 261, \"much\": 262, \"comps\": 263, \"stundent\": 264, \"taken\": 265, \"called\": 266, \"my\": 267, \"provided\": 268, \"cases\": 269, \"long\": 270, \"be\": 271, \"hello\": 272, \"okie\": 273, \"chatting\": 274, \"leaving\": 275, \"second\": 276, \"incidents\": 277, \"okay\": 278, \"thing\": 279}"}}